"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "Pro stolní počítače a servery";
"ERROR_1" = "Tento software není vaším počítačem podporován.";
"ERROR_0" = "Tato aktualizace vyžaduje Mac OS X verze %@ nebo novější.";
"SU_TITLE" = "Aktualizace firmwaru pro Thunderbolt";
"AlreadyUpToDate" = "Počítač je již v aktuálním stavu.";
